Repository: danieleproia/clipboardmaster
Catalog: languages/*.po
Languages: es, it

# systray.enable.label
source: Enable
es: Habilitar
it: Abilita

# systray.enable.tooltip
source: Enable/Disable the app
es: Habilitar/Deshabilitar la aplicación
it: Abilita/Disabilita l'app

# systray.bootAtStartup.label
source: Boot at Startup
es: Iniciar al Encender
it: Avvio all'Avvio del Sistema

# systray.bootAtStartup.tooltip
source: Enable/Disable boot at startup
es: Habilitar/Deshabilitar inicio al encender
it: Abilita/Disabilita l'avvio all'avvio del sistema

# systray.settingsToggle.label
source: Enable/Disable
es: Habilitar/Deshabilitar
it: Abilita/Disabilita

# systray.quit.label
source: Quit
es: Salir
it: Esci

# systray.quit.tooltip
source: Quit the application
es: Salir de la aplicación
it: Esci dall'applicazione

# notifications.clipboardUpdated.title
source: Clipboard updated
es: Portapapeles actualizado
it: Appunti aggiornati

# notifications.refreshingPlugins.title
source: Refreshing
es: Actualizando
it: Aggiornamento

# notifications.refreshingPlugins.message
source: Reading plugins...
es: Leyendo plugins...
it: Lettura plugin...

# notifications.pluginsListUpdated.title
source: Plugins list updated
es: Lista de plugins actualizada
it: Lista plugin aggiornata

# notifications.pluginsListUpdated.message
source: Found %d plugins
es: Encontrados %d plugins
it: Trovati %d plugin

# notifications.errorLoadingPlugins.title
source: Error
it: Errore

# notifications.errorLoadingPlugins.message
source: Error loading plugins: %v
es: Error al cargar plugins: %v
it: Errore nel caricamento dei plugin: %v

# notifications.errorSettingStartup.title
source: Error
it: Errore

# notifications.errorSettingStartup.message
source: Error setting startup: %v
es: Error al configurar el inicio: %v
it: Errore nella configurazione dell'avvio: %v

# notifications.errorLoadingSettings.title
source: Error
it: Errore

# notifications.errorLoadingSettings.message
source: Error loading settings: %v
es: Error al cargar la configuración: %v
it: Errore nel caricamento delle impostazioni: %v

# notifications.errorSavingSettings.title
source: Error
it: Errore

# notifications.errorSavingSettings.message
source: Error saving settings: %v
es: Error al guardar la configuración: %v
it: Errore nel salvataggio delle impostazioni: %v
